{
    "GoblinsIfak Name": "IFAK Гоблина",
    "GoblinsIfak ShortName": "IFAK Гоблина",
    "GoblinsIfak Description": "Зачем тратить время на размышления о том, есть ли в нем то, что вам нужно? Этот всегда так делает.",
    "GoblinsMedCase Name": "Таблетница Абуэлы",
    "GoblinsMedCase ShortName": "Таблетница Абуэлы",
    "GoblinsMedCase Description": "Здесь Абуэла хранила все свои важные таблетки.",
    "GoblinsBoltHole Name": "дело Тио",
    "GoblinsBoltHole ShortName": "дело Тио",
    "GoblinsBoltHole Description": "Теперь вы тоже можете сохранить каждую мелочь. Совсем как мой Тио.",
    "lightningstim Name": "Абуэло молниеносный сок",
    "lightningstim ShortName": "Светящийся сок",
    "lightningstim Description": "Абуэло делал этот порошок и нюхал его всякий раз, когда не хотел спать. Мужчина не спал ни дня в своей жизни. Он не должен быть НАСТОЛЬКО сильным, но достаточно близким, чтобы не убить вас... надеюсь.",
    "ElDiablosBlood Name": "Дьявольская кровь",
    "ElDiablosBlood ShortName": "Попробуйте крепкое зелье",
    "ElDiablosBlood Description": "Я бы сказал, что это дало вам крылья, но Redbull уже украл слоган. Смесь того и того. Не убьет тебя, пока ты не спросишь, что в нем.",
    "GoblinKingsTrophy001 Name": "Маска соперника",
    "GoblinKingsTrophy001 ShortName": "Маска соперника",
    "GoblinKingsTrophy001 Description": "Кожа рыцаря-соперника, перекованная, чтобы лучше служить вам. Как и все трофеи.",
    "GoblinKingsTrophy002 Name": "Кожа обезьяны A18",
    "GoblinKingsTrophy002 ShortName": "AMS",
    "GoblinKingsTrophy002 Description": "Изготовлен из пластинчатых носителей нескольких мертвых обезьян, которые заблудились не в той пещере.",
    "GoblinsBackpack Name": "Мешок с сокровищами",
    "GoblinsBackpack Shortname": "Мешок с сокровищами",
    "GoblinsBackpack Description": "Грязный мешок, пахнущий мусорным баком. Он... светится?",
    "DESOXYN Description": "Этот препарат используется для лечения синдрома дефицита внимания и гиперактивности - СДВГ. Он работает путем изменения количества определенных природных веществ в мозге. Метамфетамин относится к классу наркотиков, известных как стимуляторы. Это может помочь повысить вашу способность концентрировать внимание, оставаться сосредоточенным на деятельности и контролировать проблемы с поведением. Это также может помочь вам организовать свои задачи и улучшить навыки слушания. Это лекарство не следует использовать для лечения усталости или задержки сна у людей, у которых нет расстройства сна.",
    "DESOXYN Shortname": "DESOXYN",
    "DESOXYN Name": "DESOXYN Метамфетамин",
    "556Sludge Name": "5.56x45mm Осадок",
    "556Sludge Shortname": "Осадок",
    "556Sludge Description": "Странный патрон калибра 5,56 НАТО, который пахнет мусорным баком старшего центра. Содержит тетродотоксин.",
    "556SludgeBox Name": "Пачка патронов 5.56x45mm Осадок (120 штук)",
    "556SludgeBox ShortName": "Осадок",
    "556SludgeBox Description": "Пачка патронов 5.56x45mm Осадок в количестве 120 штук.",
    "CursedMask": "Проклятая маска",
    "CursedMask Shortname": "Проклятая маска",
    "CursedMask Description": "Носите лицо Призрака на мосту",
    "GoblinsKACSR25 Name": "Goblin's KAC SR-25",
    "GoblinsKACSR25 ShortName": "SR-25G",
    "GoblinsKACSR25 Description": "Simple trigger modification and stripping down of unneeded metal, Goblin Corps has managed to drop down the weight and add burst and fully automatic fire rates. The receiver otherwise doesnt seem to have much else done to it.",
    "c00lsh4d35 Name": "Morpheus Glasses",
    "c00lsh4d35 ShortName": "Matrix",
    "c00lsh4d35 Description": "Give your eyes the best protection with the best style. These really cool shades will allow you to see even when the reds finally start nuking shit! Careful though, they're expensive so you're probably gonna lose them.",
    "CastleTux Name": "Castiglione Tuxedo",
    "CastleTux ShortName": "Tux",
    "CastleTux Description": "Dress your best on your moonlight walks and strike envy into the hearts of those who lay eyes upon your drip. It also protects against bullets.",
    "NCRHelmet Name": "New California Republic Ranger Helmet",
    "NCRHelmet ShortName": "NCR",
    "NCRHelmet Description": "One of a kind replica helmet.",
    "GC_Beta1 Name": "Goblin Corps BETA-1 Gas Mask",
    "GC_Beta1 ShortName": "GCB1",
    "GC_Beta1 Description": "WARNING! Do not use without activation filter. To activate filter: remove the filters cap and pour in the liquid activating solution (If no solution is available urine may be used as a substitute.) Wait approx ten minutes then screw filter into the socket on front of mask. Filter protection will last for 8 continuous hours.",
    "Lego_Head Name": "Lego Novelty Helmet",
    "Lego_Head ShortName": "Lego",
    "Lego_Head Description": "I once knew a guy named Fred. We were at the old gas station by the warehouses. Fred was bold. The best of us. As we were scavving the freezers we heard footsteps. Before I could turn around, I heard Fred scream...and there he stood. His face all yellow, just....smiling.",
    "GC_Cerberus Name": "Goblin Corps Cerberus Security Case",
    "GC_Cerberus ShortName": "Cerberus",
    "GC_Cerberus Description": "Why risk losing your belongings to rats? The Goblin Corps Cerberus case comes with plenty of room to stash whatever it is you may find. No need to worry about whether or not that Barret will fit, just grab it.",
    "MickysTac Name": "Micky's Tactical Lunchbox",
    "MickysTac ShortName": "Tac",
    "MickysTac Description": "When you can't afford the best of the best, the next best thing is what appears to be the worst of the worst. Secured with the finest iron and copper locking mechanisms and hard steal shell lined with lead. Even if the rats manage to make off with it, rest assured your stuff will remain safe inside.",
    "BSGTheft Name": "The Slow Poke",
    "BSGTheft ShortName": "BSG",
    "BSGTheft Description": "Bosch and Goblin Corps team up to bring to you early what our stubborn friends in Russia couldn't. Enjoy the space, the luxury, and know whatever you find will be safe and sound, while not waiting on Russian nerds.",
    "Prisonwallet Name": "Abolito's Prison Wallet",
    "Prisonwallet ShortName": "PW",
    "Prisonwallet Description": "Despite it's name, we do not recommend inserting the prototype into your rectum. Desigened to fit ergonomically anywhere. Self powered electro magnetic locking system. Your employer will never be more pleased you chose to use Abolito's Prison Wallet by Goblin Corps.",
    "Coyote Name": "Coyote Suitcase",
    "Coyote ShortName": "DRUG",
    "Coyote Description": "This portable lockbox for beach consists of 4-digit password combination, up to 10,000 combinations of passwords, easy to use and change passwords. The default combination is 0-0-0-0, which is easily reset to your own number. Please note that once the password is reset, it is best to take a photo to record it, otherwise there will be no way to open it again.",
    "GoblinSec Name": "Goblin Corps Securiy Box",
    "GoblinSec ShortName": "KING",
    "GoblinSec Description": "Our original creation. This box has served the people of Tarkov even beyond their death. There are over four hundred and fifty recovered that have yet to be opened.",
    "DHS Name": "Russian Homeland Security Box",
    "DHS ShortName": "KING",
    "DHS Description": "Always good to Recycle. Made from recycled lockers from the Norvinske Homeland Security Goblin Corp continues to bring you containers you feel confident storing your crack in."


}
